/* Localized versions of Info.plist keys */

CFBundleName = "AssaultCube";
CFBundleShortVersionString = "AssaultCube 1.0.1";
CFBundleGetInfoString = "AssaultCube 1.0.1, Copyright 2003-2008 Cube Team & Rabid Viper Productions.";
NSHumanReadableCopyright = "Copyright 2003-2008 Cube Team & Rabid Viper Productions.";
